{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<BOS>": 0,
      "<EOS>": 1,
      "<UNK>": 2,
      "&": 3,
      "'": 4,
      "(": 5,
      ")": 6,
      "*": 7,
      ",": 8,
      "-": 9,
      "1": 10,
      "2": 11,
      ":": 12,
      ";": 13,
      "A": 14,
      "B": 15,
      "C": 16,
      "D": 17,
      "E": 18,
      "F": 19,
      "G": 20,
      "H": 21,
      "I": 22,
      "J": 23,
      "K": 24,
      "L": 25,
      "M": 26,
      "N": 27,
      "O": 28,
      "P": 29,
      "Q": 30,
      "R": 31,
      "S": 32,
      "T": 33,
      "U": 34,
      "V": 35,
      "W": 36,
      "X": 37,
      "Y": 38,
      "Z": 39,
      "[": 40,
      "]": 41,
      "_": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "¢": 69,
      "¦": 70,
      "§": 71,
      "¨": 72,
      "©": 73,
      "ª": 74,
      "«": 75,
      "®": 76,
      "Ã": 77,
      "Å": 78,
      "â": 79,
      "ĉ": 80,
      "Ġ": 81,
      "Ģ": 82,
      "Ĩ": 83,
      "ĩ": 84,
      "ī": 85,
      "ĵ": 86,
      "Ķ": 87,
      "ĺ": 88,
      "Ļ": 89,
      "ľ": 90,
      "Ŀ": 91,
      "ł": 92,
      "Ġt": 93,
      "he": 94,
      "Ġa": 95,
      "ou": 96,
      "Ġs": 97,
      "in": 98,
      "Ġm": 99,
      "Ġw": 100,
      "re": 101,
      "ha": 102,
      "nd": 103,
      "Ġthe": 104,
      "Ġb": 105,
      "is": 106,
      "er": 107,
      "or": 108,
      "âĢ": 109,
      "Ġf": 110,
      "ll": 111,
      "on": 112,
      "it": 113,
      "âĢĻ": 114,
      "es": 115,
      "Ġd": 116,
      "Ġc": 117,
      "ĠI": 118,
      "Ġo": 119,
      "Ġl": 120,
      "en": 121,
      "Ġn": 122,
      "Ġy": 123,
      "Ġth": 124,
      "ar": 125,
      "Ġh": 126,
      "Ġp": 127,
      "Ġyou": 128,
      "Ġto": 129,
      "Ġand": 130,
      "hat": 131,
      "Ġof": 132,
      "Ġhe": 133,
      "ot": 134,
      "an": 135,
      "ve": 136,
      "st": 137,
      "ing": 138,
      "om": 139,
      "ow": 140,
      "Ġg": 141,
      "at": 142,
      "ed": 143,
      "Ġin": 144,
      "Ġbe": 145,
      "se": 146,
      "ce": 147,
      "Ġha": 148,
      "et": 149,
      "Ġmy": 150,
      "ld": 151,
      "le": 152,
      "ay": 153,
      "ĠT": 154,
      "ut": 155,
      "ir": 156,
      "ith": 157,
      "im": 158,
      "Ġme": 159,
      "ch": 160,
      "gh": 161,
      "Ġnot": 162,
      "Ġis": 163,
      "ill": 164,
      "Ġthat": 165,
      "Ġe": 166,
      "ĠA": 167,
      "ke": 168,
      "our": 169,
      "oo": 170,
      "Ġfor": 171,
      "Ġu": 172,
      "Ġwith": 173,
      "Ġwe": 174,
      "ĠW": 175,
      "as": 176,
      "ad": 177,
      "ent": 178,
      "Ġit": 179,
      "al": 180,
      "ri": 181,
      "Ġyour": 182,
      "her": 183,
      "Ġhis": 184,
      "ght": 185,
      "ĠS": 186,
      "Ġst": 187,
      "And": 188,
      "ra": 189,
      "id": 190,
      "Ġthou": 191,
      "ĠH": 192,
      "ter": 193,
      "Ġhim": 194,
      "ly": 195,
      "Ġre": 196,
      "Ġthis": 197,
      "Ġhave": 198,
      "Ġli": 199,
      "ur": 200,
      "Ġon": 201,
      "us": 202,
      "Ġk": 203,
      "ord": 204,
      "ore": 205,
      "ome": 206,
      "Ġas": 207,
      "ver": 208,
      "Ġso": 209,
      "ould": 210,
      "ĠB": 211,
      "ĠC": 212,
      "ro": 213,
      "ain": 214,
      "ĠM": 215,
      "Ġde": 216,
      "hi": 217,
      "ood": 218,
      "Ġdo": 219,
      "ck": 220,
      "Ġwill": 221,
      "am": 222,
      "Ġsha": 223,
      "ess": 224,
      "ion": 225,
      "Ġse": 226,
      "Ġher": 227,
      "est": 228,
      "ĠĠ": 229,
      "ĠThe": 230,
      "ge": 231,
      "Ġlo": 232,
      "and": 233,
      "ea": 234,
      "th": 235,
      "Ġthy": 236,
      "Ġsu": 237,
      "Ġan": 238,
      "Ġno": 239,
      "ĠG": 240,
      "Ġall": 241,
      "il": 242,
      "ĠO": 243,
      "Ġbut": 244,
      "ĠP": 245,
      "ĠL": 246,
      "ake": 247,
      "ru": 248,
      "if": 249,
      "Ġsp": 250,
      "nt": 251,
      "ĠE": 252,
      "Ġfa": 253,
      "ct": 254,
      "ear": 255,
      "ell": 256,
      "ight": 257,
      "Ġkn": 258,
      "ĠF": 259,
      "Ġshall": 260,
      "Ġv": 261,
      "Ġare": 262,
      "Ġthee": 263,
      "ast": 264,
      "ho": 265,
      "rom": 266,
      "han": 267,
      "ĠN": 268,
      "The": 269,
      "art": 270,
      "Ġby": 271,
      "ard": 272,
      "Ġour": 273,
      "Ġsh": 274,
      "end": 275,
      "Ġne": 276,
      "ĠD": 277,
      "Ġman": 278,
      "To": 279,
      "ant": 280,
      "Ġat": 281,
      "ine": 282,
      "ous": 283,
      "qu": 284,
      "Ġup": 285,
      "ĠâĢĻ": 286,
      "sel": 287,
      "Ġam": 288,
      "Ġmu": 289,
      "res": 290,
      "out": 291,
      "ers": 292,
      "Ġcom": 293,
      "ĠY": 294,
      "ind": 295,
      "em": 296,
      "That": 297,
      "ive": 298,
      "one": 299,
      "Ġwhe": 300,
      "Ġgood": 301,
      "Ġcon": 302,
      "hich": 303,
      "ie": 304,
      "ong": 305,
      "Ġshe": 306,
      "Ġgo": 307,
      "ry": 308,
      "Ġfrom": 309,
      "ul": 310,
      "ĠTh": 311,
      "ic": 312,
      "Ġlord": 313,
      "âĢĶ": 314,
      "Ġlove": 315,
      "row": 316,
      "Ġwhat": 317,
      "Ġbl": 318,
      "ble": 319,
      "oth": 320,
      "ven": 321,
      "Ġwas": 322,
      "Ġthem": 323,
      "Ġwould": 324,
      "Ġknow": 325,
      "Ġmore": 326,
      "Ġtheir": 327,
      "Ġsw": 328,
      "au": 329,
      "pp": 330,
      "ath": 331,
      "ure": 332,
      "ol": 333,
      "ĠHe": 334,
      "Ġpr": 335,
      "all": 336,
      "fe": 337,
      "ep": 338,
      "Ġcan": 339,
      "ĠR": 340,
      "Ġhat": 341,
      "ost": 342,
      "Ġ_": 343,
      "Ġthey": 344,
      "Ġthere": 345,
      "self": 346,
      "Ġwor": 347,
      "Ġor": 348,
      "Ġthan": 349,
      "Ġnow": 350,
      "ate": 351,
      "ĠEn": 352,
      "Ġus": 353,
      "Ġar": 354,
      "el": 355,
      "ĠWhat": 356,
      "ort": 357,
      "ink": 358,
      "other": 359,
      "ĠAnd": 360,
      "Ġif": 361,
      "hy": 362,
      "Ġlet": 363,
      "ves": 364,
      "reat": 365,
      "ue": 366,
      "Ġsay": 367,
      "fore": 368,
      "Ġsir": 369,
      "ak": 370,
      "Ġpl": 371,
      "Ġhere": 372,
      "um": 373,
      "ĠK": 374,
      "Ġlike": 375,
      "ather": 376,
      "Ġhath": 377,
      "ame": 378,
      "are": 379,
      "ig": 380,
      "ound": 381,
      "ook": 382,
      "un": 383,
      "Ġdis": 384,
      "od": 385,
      "Ġj": 386,
      "Ġsee": 387,
      "Ġone": 388,
      "Ġthen": 389,
      "[_": 390,
      "Ġwell": 391,
      "ĠâĢ": 392,
      "Ġun": 393,
      "Ġshould": 394,
      "Ġmay": 395,
      "Ġdid": 396,
      "Ġr": 397,
      "Ġbr": 398,
      "ĠBut": 399,
      "Ġcome": 400,
      "Ġ[_": 401,
      "Ġmake": 402,
      "ish": 403,
      "ance": 404,
      "gain": 405,
      "ice": 406,
      "Ġmad": 407,
      "Ġupon": 408,
      "Ġmust": 409,
      "Ġout": 410,
      "Ġqu": 411,
      "Ġwere": 412,
      "ity": 413,
      "very": 414,
      "Ġwhich": 415,
      "Ġsa": 416,
      "pe": 417,
      "Ġhad": 418,
      "eak": 419,
      "red": 420,
      "Ġho": 421,
      "ime": 422,
      "ĠEnter": 423,
      "For": 424,
      "Ġ_]": 425,
      "As": 426,
      "Ġpro": 427,
      "Ġtoo": 428,
      "ies": 429,
      "ence": 430,
      "Ġsuch": 431,
      "ff": 432,
      "pt": 433,
      "Ġtru": 434,
      "Ġwhen": 435,
      "orn": 436,
      "Ġhon": 437,
      "Ġheart": 438,
      "Ġhand": 439,
      "Ġen": 440,
      "But": 441,
      "Ġpo": 442,
      "ĠYou": 443,
      "ist": 444,
      "Ġey": 445,
      "Ġex": 446,
      "ĠIf": 447,
      "ther": 448,
      "ick": 449,
      "ness": 450,
      "ĠKing": 451,
      "ave": 452,
      "ass": 453,
      "Ġal": 454,
      "Ġagain": 455,
      "Ġyet": 456,
      "ough": 457,
      "Ġspeak": 458,
      "Ġbo": 459,
      "Ġoff": 460,
      "age": 461,
      "wn": 462,
      "ise": 463,
      "ire": 464,
      "Th": 465,
      "Ġfo": 466,
      "urn": 467,
      "hen": 468,
      "Ġthese": 469,
      "ĠMy": 470,
      "Ġwho": 471,
      "ng": 472,
      "Ġsome": 473,
      "Ġro": 474,
      "Ġthink": 475,
      "Ġfri": 476,
      "io": 477,
      "Ġab": 478,
      "Ġfl": 479,
      "ady": 480,
      "Ġmine": 481,
      "eet": 482,
      "Ġfather": 483,
      "ings": 484,
      "ĠJ": 485,
      "ack": 486,
      "own": 487,
      "Ġgreat": 488,
      "ince": 489,
      "nder": 490,
      "Ġhow": 491,
      "de": 492,
      "Ġgive": 493,
      "Ġcha": 494,
      "ose": 495,
      "Ġtime": 496,
      "ef": 497,
      "ress": 498,
      "ust": 499,
      "ci": 500,
      "Ġgra": 501,
      "Ġtw": 502,
      "Ġtake": 503,
      "Ġfriend": 504,
      "ĠWhy": 505,
      "entle": 506,
      "ag": 507,
      "Ġhea": 508,
      "Ġmar": 509,
      "ĠĠĠ": 510,
      "Ġmuch": 511,
      "here": 512,
      "ation": 513,
      "Ġwhere": 514,
      "ber": 515,
      "Ġco": 516,
      "aster": 517,
      "Ġmost": 518,
      "Ġri": 519,
      "Ġtell": 520,
      "With": 521,
      "Ġday": 522,
      "Ġpart": 523,
      "ace": 524,
      "Ġhear": 525,
      "Ġbet": 526,
      "Ġnever": 527,
      "Ġdes": 528,
      "Ġmen": 529,
      "li": 530,
      "Ġbre": 531,
      "per": 532,
      "ign": 533,
      "Ġblood": 534,
      "ull": 535,
      "Ġlea": 536,
      "ide": 537,
      "ĠâĢľ": 538,
      "ree": 539,
      "ful": 540,
      "ount": 541,
      "Ġlook": 542,
      "ither": 543,
      "Ġdeath": 544,
      "Of": 545,
      "Ġlife": 546,
      "ss": 547,
      "ite": 548,
      "Ġother": 549,
      "ment": 550,
      "Ġaw": 551,
      "Ġint": 552,
      "Ġear": 553,
      "not": 554,
      "oul": 555,
      "Ġword": 556,
      "Ġart": 557,
      "Ġhonour": 558,
      "ces": 559,
      "Ġfair": 560,
      "Ġwr": 561,
      "In": 562,
      "ĠThis": 563,
      "Ġson": 564,
      "che": 565,
      "Which": 566,
      "ase": 567,
      "Ġdoth": 568,
      "Ġfear": 569,
      "Ġser": 570,
      "ans": 571,
      "ward": 572,
      "Ġtr": 573,
      "igh": 574,
      "Ġgentle": 575,
      "tle": 576,
      "Ġsc": 577,
      "aught": 578,
      "Ġcl": 579,
      "ouse": 580,
      "Ġple": 581,
      "Ġany": 582,
      "Ġcomm": 583,
      "Ġown": 584,
      "ool": 585,
      "ius": 586,
      "ap": 587,
      "ee": 588,
      "Ġwar": 589,
      "ĠSir": 590,
      "Ġra": 591,
      "Ġad": 592,
      "Ġcall": 593,
      "les": 594,
      "Ġmade": 595,
      "Ġper": 596,
      "nce": 597,
      "Ġnight": 598,
      "land": 599,
      "Ġsweet": 600,
      "ove": 601,
      "ĠLord": 602,
      "hing": 603,
      "ĠThere": 604,
      "tis": 605,
      "ĠCome": 606,
      "ĠIt": 607,
      "rown": 608,
      "Ġheaven": 609,
      "Ġtrue": 610,
      "Ġvery": 611,
      "US": 612,
      "Ġwh": 613,
      "ĠHow": 614,
      "ving": 615,
      "Ġeyes": 616,
      "man": 617,
      "uke": 618,
      "ĠGod": 619,
      "ction": 620,
      "ty": 621,
      "Ġhast": 622,
      "unt": 623,
      "orrow": 624,
      "ĠPr": 625,
      "llow": 626,
      "Ġbeen": 627,
      "able": 628,
      "Ġke": 629,
      "Ġcannot": 630,
      "ĠNo": 631,
      "Ex": 632,
      "ĠĠĠĠ": 633,
      "He": 634,
      "Ġapp": 635,
      "Ġpre": 636,
      "Ġaf": 637,
      "ĠWe": 638,
      "Ġstr": 639,
      "Ġpray": 640,
      "Ġworld": 641,
      "ĠNow": 642,
      "Ġwit": 643,
      "Ġnor": 644,
      "ĠThou": 645,
      "Ġbear": 646,
      "ĠLet": 647,
      "Ġru": 648,
      "Ġcour": 649,
      "Ġking": 650,
      "ert": 651,
      "ĠV": 652,
      "Ġhead": 653,
      "Ġbrother": 654,
      "een": 655,
      "cc": 656,
      "Ġim": 657,
      "os": 658,
      "Ġway": 659,
      "Ġever": 660,
      "ĠSo": 661,
      "Ġle": 662,
      "ĠFor": 663,
      "ower": 664,
      "ia": 665,
      "ud": 666,
      "Ġarm": 667,
      "oman": 668,
      "Ġcomp": 669,
      "sw": 670,
      "Ġstand": 671,
      "Ġdone": 672,
      "Ġdown": 673,
      "Ġmight": 674,
      "ĠBe": 675,
      "ps": 676,
      "Ġtwo": 677,
      "Ġla": 678,
      "ger": 679,
      "ĠMar": 680,
      "Ġpres": 681,
      "Be": 682,
      "ks": 683,
      "Ġbefore": 684,
      "less": 685,
      "Ġaway": 686,
      "Ġnoble": 687,
      "ock": 688,
      "Ġold": 689,
      "ife": 690,
      "Tis": 691,
      "ears": 692,
      "ĠDuke": 693,
      "Ġname": 694,
      "Ġcont": 695,
      "ĠThat": 696,
      "iss": 697,
      "ĠAn": 698,
      "Ġthus": 699,
      "irst": 700,
      "Ġthought": 701,
      "aint": 702,
      "ian": 703,
      "oy": 704,
      "Ġleave": 705,
      "ach": 706,
      "Ġsl": 707,
      "Ġlong": 708,
      "ĠTo": 709,
      "rd": 710,
      "Ġhouse": 711,
      "ause": 712,
      "Ġcould": 713,
      "Ġlady": 714,
      "Ġbeg": 715,
      "My": 716,
      "ons": 717,
      "ple": 718,
      "ĠCa": 719,
      "Ġrem": 720,
      "bl": 721,
      "Ġsoul": 722,
      "Ġpur": 723,
      "ors": 724,
      "akes": 725,
      "aughter": 726,
      "Ġfind": 727,
      "ought": 728,
      "Ġshow": 729,
      "atter": 730,
      "ĠHere": 731,
      "Who": 732,
      "Ġma": 733,
      "Ġfool": 734,
      "Ġend": 735,
      "ĠâĢĶ": 736,
      "Ġnew": 737,
      "ĠThen": 738,
      "Ġdead": 739,
      "ew": 740,
      "Ġpoor": 741,
      "ious": 742,
      "be": 743,
      "ds": 744,
      "Ġbeing": 745,
      "Ġboth": 746,
      "Ġcomes": 747,
      "Ġinto": 748,
      "Ġgl": 749,
      "Ġbetter": 750,
      "nto": 751,
      "Or": 752,
      "Ġmany": 753,
      "Ġkeep": 754,
      "Ġbest": 755,
      "ĠAy": 756,
      "me": 757,
      "cy": 758,
      "Ġlive": 759,
      "eth": 760,
      "Ġent": 761,
      "une": 762,
      "Ġmer": 763,
      "If": 764,
      "When": 765,
      "uck": 766,
      "Ġstill": 767,
      "ied": 768,
      "for": 769,
      "hall": 770,
      "Ġevery": 771,
      "Ġput": 772,
      "ier": 773,
      "come": 774,
      "Ġsm": 775,
      "Ġrep": 776,
      "Ġbra": 777,
      "Ġnothing": 778,
      "cl": 779,
      "hip": 780,
      "ield": 781,
      "ittle": 782,
      "Ġ]": 783,
      "Ġmyself": 784,
      "Ġfriends": 785,
      "Ġmaster": 786,
      "Ġfell": 787,
      "ene": 788,
      "Ġset": 789,
      "We": 790,
      "ne": 791,
      "Ġtong": 792,
      "ĠOF": 793,
      "Ġyoung": 794,
      "ond": 795,
      "nter": 796,
      "ts": 797,
      "atch": 798,
      "ĠWell": 799,
      "ason": 800,
      "Ġpri": 801,
      "mp": 802,
      "âĢĿ": 803,
      "Ġnat": 804,
      "rant": 805,
      "Ġlittle": 806,
      "its": 807,
      "Ġhour": 808,
      "Ġserv": 809,
      "ĠIs": 810,
      "Ġthose": 811,
      "men": 812,
      "Ġwife": 813,
      "Ġfirst": 814,
      "vil": 815,
      "ren": 816,
      "ĠGood": 817,
      "So": 818,
      "You": 819,
      "ac": 820,
      "eunt": 821,
      "tend": 822,
      "ĠEng": 823,
      "ins": 824,
      "alk": 825,
      "ens": 826,
      "istress": 827,
      "Ġfollow": 828,
      "Ġchi": 829,
      "ark": 830,
      "Ġhold": 831,
      "esar": 832,
      "Ġunder": 833,
      "eace": 834,
      "rew": 835,
      "ĠAnt": 836,
      "Ġhimself": 837,
      "Ġdear": 838,
      "Ġeye": 839,
      "ile": 840,
      "Ġplace": 841,
      "Ġlie": 842,
      "rance": 843,
      "Ġfort": 844,
      "ĠQ": 845,
      "ĠNay": 846,
      "uth": 847,
      "eds": 848,
      "Ġrest": 849,
      "Ġgri": 850,
      "Ġconf": 851,
      "Ġlords": 852,
      "Ġsle": 853,
      "Ġdie": 854,
      "Ġdaughter": 855,
      "Ġgu": 856,
      "Ġtra": 857,
      "Ġworth": 858,
      "Exeunt": 859,
      "lt": 860,
      "EN": 861,
      "ison": 862,
      "Ġfe": 863,
      "Ġel": 864,
      "ĠGo": 865,
      "Is": 866,
      "Ġface": 867,
      "ret": 868,
      "Ġcons": 869,
      "Ġmind": 870,
      "ĠBy": 871,
      "Than": 872,
      "get": 873,
      "lf": 874,
      "the": 875,
      "Ġtri": 876,
      "ft": 877,
      "ows": 878,
      "ĠDo": 879,
      "By": 880,
      "Ġpass": 881,
      "esty": 882,
      "iness": 883,
      "Ġpresent": 884,
      "AN": 885,
      "Ġagainst": 886,
      "Ġkind": 887,
      "hed": 888,
      "Ġcur": 889,
      "ilt": 890,
      "Where": 891,
      "ĠShe": 892,
      "ĠRome": 893,
      "Ġansw": 894,
      "Ġfall": 895,
      "ĠCaesar": 896,
      "Ġfull": 897,
      "Ġch": 898,
      "Ġres": 899,
      "Ġtill": 900,
      "oud": 901,
      "Ġthine": 902,
      "int": 903,
      "Ġgi": 904,
      "ĠSc": 905,
      "Ġsword": 906,
      "ect": 907,
      "Ġplay": 908,
      "Ġnone": 909,
      "ab": 910,
      "Ġgone": 911,
      "Ġwoman": 912,
      "Ġchar": 913,
      "Ġtongue": 914,
      "Ġche": 915,
      "Ġwords": 916,
      "Ġmother": 917,
      "irt": 918,
      "ĠBr": 919,
      "ĠIn": 920,
      "ail": 921,
      "ont": 922,
      "uty": 923,
      "Ġright": 924,
      "Ġseem": 925,
      "Ġpa": 926,
      "Ġforth": 927,
      "Ġcourt": 928,
      "Ġelse": 929,
      "ition": 930,
      "Ġstay": 931,
      "ĠCl": 932,
      "Ġturn": 933,
      "Ġtre": 934,
      "Ġcount": 935,
      "Ġbring": 936,
      "Ġboy": 937,
      "Ġpe": 938,
      "asure": 939,
      "Ġwhose": 940,
      "Ġwrong": 941,
      "led": 942,
      "ĠWhere": 943,
      "Ġafter": 944,
      "What": 945,
      "Ġthough": 946,
      "Ġthr": 947,
      "Ġbel": 948,
      "Ġchild": 949,
      "sand": 950,
      "Ġhus": 951,
      "Ġimp": 952,
      "ĠAt": 953,
      "race": 954,
      "ants": 955,
      "hile": 956,
      "Ġmeet": 957,
      "Ġspir": 958,
      "xt": 959,
      "Ġmean": 960,
      "Ġkill": 961,
      "Ġunto": 962,
      "tw": 963,
      "band": 964,
      "Ġbid": 965,
      "Ġdra": 966,
      "Ġonce": 967,
      "Ġsaid": 968,
      "Ġcrown": 969,
      "Ġlight": 970,
      "Ġanother": 971,
      "eech": 972,
      ",âĢĶ": 973,
      "Ġwo": 974,
      "Ġbod": 975,
      "ĠYour": 976,
      "pon": 977,
      "Ġchan": 978,
      "Ġpeace": 979,
      "Ġsub": 980,
      "Ġret": 981,
      "Ġfaith": 982,
      "ES": 983,
      "ati": 984,
      "Ġover": 985,
      "ried": 986,
      "Ġletter": 987,
      "Ġcou": 988,
      "ceive": 989,
      "Ġhas": 990,
      "This": 991,
      "Ġmatter": 992,
      "ony": 993,
      "selves": 994,
      "Ġanswer": 995,
      "Ġacc": 996,
      "Ġhum": 997,
      "Ġpower": 998,
      "ĠSt": 999,
      "Ġback": 1000,
      "ory": 1001,
      "Ġfal": 1002,
      "old": 1003,
      "ister": 1004,
      "ĠFrance": 1005,
      "ĠâĢĿ": 1006,
      "Ġstran": 1007,
      "Ġheard": 1008,
      "Ġhusband": 1009,
      "mb": 1010,
      "Ġgrace": 1011,
      "ets": 1012,
      "ĠWhen": 1013,
      "ury": 1014,
      "orse": 1015,
      "ary": 1016,
      "Ġvill": 1017,
      "Ġhope": 1018,
      "Ġabout": 1019,
      "ertain": 1020,
      "Ġdou": 1021,
      "ĠAl": 1022,
      "Ġass": 1023
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "r",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "s"
      ],
      [
        "e",
        "r"
      ],
      [
        "o",
        "r"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "l",
        "l"
      ],
      [
        "o",
        "n"
      ],
      [
        "i",
        "t"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "ha",
        "t"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "o",
        "t"
      ],
      [
        "a",
        "n"
      ],
      [
        "v",
        "e"
      ],
      [
        "s",
        "t"
      ],
      [
        "in",
        "g"
      ],
      [
        "o",
        "m"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "a",
        "t"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "s",
        "e"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "l",
        "d"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "y"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "u",
        "t"
      ],
      [
        "i",
        "r"
      ],
      [
        "it",
        "h"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "c",
        "h"
      ],
      [
        "g",
        "h"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "i",
        "ll"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "k",
        "e"
      ],
      [
        "ou",
        "r"
      ],
      [
        "o",
        "o"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "a",
        "s"
      ],
      [
        "a",
        "d"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "a",
        "l"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "gh",
        "t"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "A",
        "nd"
      ],
      [
        "r",
        "a"
      ],
      [
        "i",
        "d"
      ],
      [
        "Ġth",
        "ou"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "or",
        "d"
      ],
      [
        "o",
        "re"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "r",
        "o"
      ],
      [
        "a",
        "in"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "h",
        "i"
      ],
      [
        "oo",
        "d"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "c",
        "k"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġs",
        "ha"
      ],
      [
        "es",
        "s"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġ",
        "Ġ"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "a",
        "nd"
      ],
      [
        "e",
        "a"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġth",
        "y"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "a",
        "ke"
      ],
      [
        "r",
        "u"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġf",
        "a"
      ],
      [
        "c",
        "t"
      ],
      [
        "e",
        "ar"
      ],
      [
        "e",
        "ll"
      ],
      [
        "i",
        "ght"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġsha",
        "ll"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġthe",
        "e"
      ],
      [
        "a",
        "st"
      ],
      [
        "h",
        "o"
      ],
      [
        "r",
        "om"
      ],
      [
        "ha",
        "n"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "T",
        "he"
      ],
      [
        "ar",
        "t"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġ",
        "our"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "e",
        "nd"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "T",
        "o"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "in",
        "e"
      ],
      [
        "ou",
        "s"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġ",
        "âĢĻ"
      ],
      [
        "se",
        "l"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "Ġm",
        "u"
      ],
      [
        "re",
        "s"
      ],
      [
        "ou",
        "t"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "in",
        "d"
      ],
      [
        "e",
        "m"
      ],
      [
        "T",
        "hat"
      ],
      [
        "i",
        "ve"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "Ġg",
        "ood"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "hi",
        "ch"
      ],
      [
        "i",
        "e"
      ],
      [
        "on",
        "g"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "u",
        "l"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġl",
        "ord"
      ],
      [
        "âĢ",
        "Ķ"
      ],
      [
        "Ġlo",
        "ve"
      ],
      [
        "r",
        "ow"
      ],
      [
        "Ġw",
        "hat"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "b",
        "le"
      ],
      [
        "ot",
        "h"
      ],
      [
        "v",
        "en"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "Ġs",
        "w"
      ],
      [
        "a",
        "u"
      ],
      [
        "p",
        "p"
      ],
      [
        "at",
        "h"
      ],
      [
        "u",
        "re"
      ],
      [
        "o",
        "l"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "a",
        "ll"
      ],
      [
        "f",
        "e"
      ],
      [
        "e",
        "p"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "Ġ",
        "hat"
      ],
      [
        "o",
        "st"
      ],
      [
        "Ġ",
        "_"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "sel",
        "f"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "Ġ",
        "or"
      ],
      [
        "Ġt",
        "han"
      ],
      [
        "Ġn",
        "ow"
      ],
      [
        "at",
        "e"
      ],
      [
        "ĠE",
        "n"
      ],
      [
        "Ġu",
        "s"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "e",
        "l"
      ],
      [
        "ĠW",
        "hat"
      ],
      [
        "or",
        "t"
      ],
      [
        "in",
        "k"
      ],
      [
        "ot",
        "her"
      ],
      [
        "ĠA",
        "nd"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "h",
        "y"
      ],
      [
        "Ġl",
        "et"
      ],
      [
        "v",
        "es"
      ],
      [
        "re",
        "at"
      ],
      [
        "u",
        "e"
      ],
      [
        "Ġs",
        "ay"
      ],
      [
        "f",
        "ore"
      ],
      [
        "Ġs",
        "ir"
      ],
      [
        "a",
        "k"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġhe",
        "re"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "at",
        "her"
      ],
      [
        "Ġhat",
        "h"
      ],
      [
        "am",
        "e"
      ],
      [
        "a",
        "re"
      ],
      [
        "i",
        "g"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "oo",
        "k"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "o",
        "d"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "[",
        "_"
      ],
      [
        "Ġwe",
        "ll"
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "ĠB",
        "ut"
      ],
      [
        "Ġc",
        "ome"
      ],
      [
        "Ġ",
        "[_"
      ],
      [
        "Ġm",
        "ake"
      ],
      [
        "is",
        "h"
      ],
      [
        "an",
        "ce"
      ],
      [
        "g",
        "ain"
      ],
      [
        "i",
        "ce"
      ],
      [
        "Ġm",
        "ad"
      ],
      [
        "Ġup",
        "on"
      ],
      [
        "Ġmu",
        "st"
      ],
      [
        "Ġ",
        "out"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "it",
        "y"
      ],
      [
        "ver",
        "y"
      ],
      [
        "Ġw",
        "hich"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "p",
        "e"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "ea",
        "k"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ġh",
        "o"
      ],
      [
        "im",
        "e"
      ],
      [
        "ĠEn",
        "ter"
      ],
      [
        "F",
        "or"
      ],
      [
        "Ġ_",
        "]"
      ],
      [
        "A",
        "s"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "i",
        "es"
      ],
      [
        "en",
        "ce"
      ],
      [
        "Ġsu",
        "ch"
      ],
      [
        "f",
        "f"
      ],
      [
        "p",
        "t"
      ],
      [
        "Ġt",
        "ru"
      ],
      [
        "Ġwhe",
        "n"
      ],
      [
        "or",
        "n"
      ],
      [
        "Ġh",
        "on"
      ],
      [
        "Ġhe",
        "art"
      ],
      [
        "Ġha",
        "nd"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "B",
        "ut"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "ĠY",
        "ou"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġe",
        "y"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "ĠI",
        "f"
      ],
      [
        "t",
        "her"
      ],
      [
        "i",
        "ck"
      ],
      [
        "n",
        "ess"
      ],
      [
        "ĠK",
        "ing"
      ],
      [
        "a",
        "ve"
      ],
      [
        "as",
        "s"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġa",
        "gain"
      ],
      [
        "Ġy",
        "et"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "Ġsp",
        "eak"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "a",
        "ge"
      ],
      [
        "w",
        "n"
      ],
      [
        "is",
        "e"
      ],
      [
        "i",
        "re"
      ],
      [
        "T",
        "h"
      ],
      [
        "Ġf",
        "o"
      ],
      [
        "ur",
        "n"
      ],
      [
        "he",
        "n"
      ],
      [
        "Ġthe",
        "se"
      ],
      [
        "ĠM",
        "y"
      ],
      [
        "Ġw",
        "ho"
      ],
      [
        "n",
        "g"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "Ġth",
        "ink"
      ],
      [
        "Ġf",
        "ri"
      ],
      [
        "i",
        "o"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "ad",
        "y"
      ],
      [
        "Ġm",
        "ine"
      ],
      [
        "e",
        "et"
      ],
      [
        "Ġf",
        "ather"
      ],
      [
        "ing",
        "s"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "a",
        "ck"
      ],
      [
        "ow",
        "n"
      ],
      [
        "Ġg",
        "reat"
      ],
      [
        "in",
        "ce"
      ],
      [
        "nd",
        "er"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "d",
        "e"
      ],
      [
        "Ġg",
        "ive"
      ],
      [
        "Ġc",
        "ha"
      ],
      [
        "o",
        "se"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "e",
        "f"
      ],
      [
        "res",
        "s"
      ],
      [
        "u",
        "st"
      ],
      [
        "c",
        "i"
      ],
      [
        "Ġg",
        "ra"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "Ġt",
        "ake"
      ],
      [
        "Ġfri",
        "end"
      ],
      [
        "ĠW",
        "hy"
      ],
      [
        "ent",
        "le"
      ],
      [
        "a",
        "g"
      ],
      [
        "Ġhe",
        "a"
      ],
      [
        "Ġm",
        "ar"
      ],
      [
        "ĠĠ",
        "Ġ"
      ],
      [
        "Ġmu",
        "ch"
      ],
      [
        "he",
        "re"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ġwhe",
        "re"
      ],
      [
        "b",
        "er"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "ast",
        "er"
      ],
      [
        "Ġm",
        "ost"
      ],
      [
        "Ġ",
        "ri"
      ],
      [
        "Ġt",
        "ell"
      ],
      [
        "W",
        "ith"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "a",
        "ce"
      ],
      [
        "Ġhe",
        "ar"
      ],
      [
        "Ġbe",
        "t"
      ],
      [
        "Ġne",
        "ver"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "Ġm",
        "en"
      ],
      [
        "l",
        "i"
      ],
      [
        "Ġb",
        "re"
      ],
      [
        "p",
        "er"
      ],
      [
        "ig",
        "n"
      ],
      [
        "Ġbl",
        "ood"
      ],
      [
        "u",
        "ll"
      ],
      [
        "Ġl",
        "ea"
      ],
      [
        "id",
        "e"
      ],
      [
        "ĠâĢ",
        "ľ"
      ],
      [
        "re",
        "e"
      ],
      [
        "f",
        "ul"
      ],
      [
        "ou",
        "nt"
      ],
      [
        "Ġl",
        "ook"
      ],
      [
        "it",
        "her"
      ],
      [
        "Ġde",
        "ath"
      ],
      [
        "O",
        "f"
      ],
      [
        "Ġli",
        "fe"
      ],
      [
        "s",
        "s"
      ],
      [
        "it",
        "e"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "m",
        "ent"
      ],
      [
        "Ġa",
        "w"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "Ġe",
        "ar"
      ],
      [
        "n",
        "ot"
      ],
      [
        "ou",
        "l"
      ],
      [
        "Ġw",
        "ord"
      ],
      [
        "Ġar",
        "t"
      ],
      [
        "Ġhon",
        "our"
      ],
      [
        "c",
        "es"
      ],
      [
        "Ġfa",
        "ir"
      ],
      [
        "Ġw",
        "r"
      ],
      [
        "I",
        "n"
      ],
      [
        "ĠTh",
        "is"
      ],
      [
        "Ġs",
        "on"
      ],
      [
        "c",
        "he"
      ],
      [
        "W",
        "hich"
      ],
      [
        "a",
        "se"
      ],
      [
        "Ġd",
        "oth"
      ],
      [
        "Ġf",
        "ear"
      ],
      [
        "Ġs",
        "er"
      ],
      [
        "an",
        "s"
      ],
      [
        "w",
        "ard"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "i",
        "gh"
      ],
      [
        "Ġg",
        "entle"
      ],
      [
        "t",
        "le"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "au",
        "ght"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "ou",
        "se"
      ],
      [
        "Ġp",
        "le"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "Ġo",
        "wn"
      ],
      [
        "oo",
        "l"
      ],
      [
        "i",
        "us"
      ],
      [
        "a",
        "p"
      ],
      [
        "e",
        "e"
      ],
      [
        "Ġw",
        "ar"
      ],
      [
        "ĠS",
        "ir"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "Ġc",
        "all"
      ],
      [
        "l",
        "es"
      ],
      [
        "Ġmad",
        "e"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "n",
        "ce"
      ],
      [
        "Ġn",
        "ight"
      ],
      [
        "l",
        "and"
      ],
      [
        "Ġsw",
        "eet"
      ],
      [
        "o",
        "ve"
      ],
      [
        "ĠL",
        "ord"
      ],
      [
        "h",
        "ing"
      ],
      [
        "ĠThe",
        "re"
      ],
      [
        "t",
        "is"
      ],
      [
        "ĠC",
        "ome"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "row",
        "n"
      ],
      [
        "Ġhea",
        "ven"
      ],
      [
        "Ġtru",
        "e"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "U",
        "S"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "ĠH",
        "ow"
      ],
      [
        "v",
        "ing"
      ],
      [
        "Ġey",
        "es"
      ],
      [
        "m",
        "an"
      ],
      [
        "u",
        "ke"
      ],
      [
        "ĠG",
        "od"
      ],
      [
        "ct",
        "ion"
      ],
      [
        "t",
        "y"
      ],
      [
        "Ġha",
        "st"
      ],
      [
        "u",
        "nt"
      ],
      [
        "or",
        "row"
      ],
      [
        "ĠP",
        "r"
      ],
      [
        "ll",
        "ow"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "a",
        "ble"
      ],
      [
        "Ġ",
        "ke"
      ],
      [
        "Ġcan",
        "not"
      ],
      [
        "ĠN",
        "o"
      ],
      [
        "E",
        "x"
      ],
      [
        "ĠĠ",
        "ĠĠ"
      ],
      [
        "H",
        "e"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġa",
        "f"
      ],
      [
        "ĠW",
        "e"
      ],
      [
        "Ġst",
        "r"
      ],
      [
        "Ġpr",
        "ay"
      ],
      [
        "Ġwor",
        "ld"
      ],
      [
        "ĠN",
        "ow"
      ],
      [
        "Ġw",
        "it"
      ],
      [
        "Ġn",
        "or"
      ],
      [
        "ĠTh",
        "ou"
      ],
      [
        "Ġbe",
        "ar"
      ],
      [
        "ĠL",
        "et"
      ],
      [
        "Ġ",
        "ru"
      ],
      [
        "Ġc",
        "our"
      ],
      [
        "Ġk",
        "ing"
      ],
      [
        "er",
        "t"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "Ġhe",
        "ad"
      ],
      [
        "Ġbr",
        "other"
      ],
      [
        "e",
        "en"
      ],
      [
        "c",
        "c"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "o",
        "s"
      ],
      [
        "Ġw",
        "ay"
      ],
      [
        "Ġe",
        "ver"
      ],
      [
        "ĠS",
        "o"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "ĠF",
        "or"
      ],
      [
        "ow",
        "er"
      ],
      [
        "i",
        "a"
      ],
      [
        "u",
        "d"
      ],
      [
        "Ġar",
        "m"
      ],
      [
        "om",
        "an"
      ],
      [
        "Ġcom",
        "p"
      ],
      [
        "s",
        "w"
      ],
      [
        "Ġst",
        "and"
      ],
      [
        "Ġd",
        "one"
      ],
      [
        "Ġd",
        "own"
      ],
      [
        "Ġm",
        "ight"
      ],
      [
        "ĠB",
        "e"
      ],
      [
        "p",
        "s"
      ],
      [
        "Ġtw",
        "o"
      ],
      [
        "Ġl",
        "a"
      ],
      [
        "g",
        "er"
      ],
      [
        "ĠM",
        "ar"
      ],
      [
        "Ġp",
        "res"
      ],
      [
        "B",
        "e"
      ],
      [
        "k",
        "s"
      ],
      [
        "Ġbe",
        "fore"
      ],
      [
        "l",
        "ess"
      ],
      [
        "Ġaw",
        "ay"
      ],
      [
        "Ġno",
        "ble"
      ],
      [
        "o",
        "ck"
      ],
      [
        "Ġo",
        "ld"
      ],
      [
        "if",
        "e"
      ],
      [
        "T",
        "is"
      ],
      [
        "ear",
        "s"
      ],
      [
        "ĠD",
        "uke"
      ],
      [
        "Ġn",
        "ame"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "ĠT",
        "hat"
      ],
      [
        "is",
        "s"
      ],
      [
        "ĠA",
        "n"
      ],
      [
        "Ġth",
        "us"
      ],
      [
        "ir",
        "st"
      ],
      [
        "Ġthou",
        "ght"
      ],
      [
        "ain",
        "t"
      ],
      [
        "i",
        "an"
      ],
      [
        "o",
        "y"
      ],
      [
        "Ġlea",
        "ve"
      ],
      [
        "a",
        "ch"
      ],
      [
        "Ġs",
        "l"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "ĠT",
        "o"
      ],
      [
        "r",
        "d"
      ],
      [
        "Ġh",
        "ouse"
      ],
      [
        "au",
        "se"
      ],
      [
        "Ġc",
        "ould"
      ],
      [
        "Ġl",
        "ady"
      ],
      [
        "Ġbe",
        "g"
      ],
      [
        "M",
        "y"
      ],
      [
        "on",
        "s"
      ],
      [
        "p",
        "le"
      ],
      [
        "ĠC",
        "a"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "b",
        "l"
      ],
      [
        "Ġs",
        "oul"
      ],
      [
        "Ġp",
        "ur"
      ],
      [
        "or",
        "s"
      ],
      [
        "ak",
        "es"
      ],
      [
        "aught",
        "er"
      ],
      [
        "Ġf",
        "ind"
      ],
      [
        "ou",
        "ght"
      ],
      [
        "Ġsh",
        "ow"
      ],
      [
        "at",
        "ter"
      ],
      [
        "ĠHe",
        "re"
      ],
      [
        "W",
        "ho"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "Ġf",
        "ool"
      ],
      [
        "Ġe",
        "nd"
      ],
      [
        "Ġ",
        "âĢĶ"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "ĠThe",
        "n"
      ],
      [
        "Ġde",
        "ad"
      ],
      [
        "e",
        "w"
      ],
      [
        "Ġpo",
        "or"
      ],
      [
        "i",
        "ous"
      ],
      [
        "b",
        "e"
      ],
      [
        "d",
        "s"
      ],
      [
        "Ġbe",
        "ing"
      ],
      [
        "Ġb",
        "oth"
      ],
      [
        "Ġcom",
        "es"
      ],
      [
        "Ġint",
        "o"
      ],
      [
        "Ġg",
        "l"
      ],
      [
        "Ġbet",
        "ter"
      ],
      [
        "nt",
        "o"
      ],
      [
        "O",
        "r"
      ],
      [
        "Ġman",
        "y"
      ],
      [
        "Ġke",
        "ep"
      ],
      [
        "Ġb",
        "est"
      ],
      [
        "ĠA",
        "y"
      ],
      [
        "m",
        "e"
      ],
      [
        "c",
        "y"
      ],
      [
        "Ġli",
        "ve"
      ],
      [
        "et",
        "h"
      ],
      [
        "Ġ",
        "ent"
      ],
      [
        "un",
        "e"
      ],
      [
        "Ġm",
        "er"
      ],
      [
        "I",
        "f"
      ],
      [
        "W",
        "hen"
      ],
      [
        "u",
        "ck"
      ],
      [
        "Ġst",
        "ill"
      ],
      [
        "i",
        "ed"
      ],
      [
        "f",
        "or"
      ],
      [
        "ha",
        "ll"
      ],
      [
        "Ġe",
        "very"
      ],
      [
        "Ġp",
        "ut"
      ],
      [
        "i",
        "er"
      ],
      [
        "c",
        "ome"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "Ġre",
        "p"
      ],
      [
        "Ġb",
        "ra"
      ],
      [
        "Ġnot",
        "hing"
      ],
      [
        "c",
        "l"
      ],
      [
        "hi",
        "p"
      ],
      [
        "ie",
        "ld"
      ],
      [
