{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<BOS>": 0,
      "<EOS>": 1,
      "<UNK>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "ß": 154,
      "à": 155,
      "á": 156,
      "â": 157,
      "ã": 158,
      "ä": 159,
      "å": 160,
      "æ": 161,
      "ç": 162,
      "è": 163,
      "é": 164,
      "ê": 165,
      "ë": 166,
      "ì": 167,
      "í": 168,
      "ï": 169,
      "ð": 170,
      "Ċ": 171,
      "Ġ": 172,
      "Ģ": 173,
      "ģ": 174,
      "Ĥ": 175,
      "ĥ": 176,
      "Ħ": 177,
      "ħ": 178,
      "Ĩ": 179,
      "ĩ": 180,
      "Ī": 181,
      "ī": 182,
      "Ĭ": 183,
      "ĭ": 184,
      "Į": 185,
      "į": 186,
      "İ": 187,
      "ı": 188,
      "Ĳ": 189,
      "ĳ": 190,
      "Ĵ": 191,
      "ĵ": 192,
      "Ķ": 193,
      "ķ": 194,
      "ĸ": 195,
      "Ĺ": 196,
      "ĺ": 197,
      "Ļ": 198,
      "ļ": 199,
      "Ľ": 200,
      "ľ": 201,
      "Ŀ": 202,
      "ŀ": 203,
      "Ł": 204,
      "ł": 205,
      "Ń": 206,
      "Ġt": 207,
      "Ġa": 208,
      "in": 209,
      "he": 210,
      "re": 211,
      "on": 212,
      "er": 213,
      "Ġs": 214,
      "Ġthe": 215,
      "or": 216,
      "nd": 217,
      "at": 218,
      "ou": 219,
      "Ġc": 220,
      "Ġw": 221,
      "it": 222,
      "es": 223,
      "Ġf": 224,
      "en": 225,
      "is": 226,
      "ing": 227,
      "Ġp": 228,
      "Ġb": 229,
      "Ġo": 230,
      "al": 231,
      "an": 232,
      "ed": 233,
      "Ġand": 234,
      "ar": 235,
      "Ġto": 236,
      "Ġin": 237,
      "Ġm": 238,
      "Ġof": 239,
      "le": 240,
      "ic": 241,
      "Ġd": 242,
      "ion": 243,
      "ro": 244,
      "as": 245,
      "Ġh": 246,
      "il": 247,
      "ent": 248,
      "om": 249,
      "Ġy": 250,
      "ct": 251,
      "Ġth": 252,
      "ve": 253,
      "Ġl": 254,
      "Ġe": 255,
      "st": 256,
      "Ġre": 257,
      "ĠS": 258,
      "Ġyou": 259,
      "âĢ": 260,
      "ĠT": 261,
      "et": 262,
      "Ġn": 263,
      "ĠC": 264,
      "Ġfor": 265,
      "Ġg": 266,
      "el": 267,
      "Ġis": 268,
      "ĠA": 269,
      "ol": 270,
      "id": 271,
      "ra": 272,
      "Ġon": 273,
      "ig": 274,
      "ĠI": 275,
      "ow": 276,
      "ot": 277,
      "ith": 278,
      "ce": 279,
      "us": 280,
      "ay": 281,
      "ly": 282,
      "ch": 283,
      "ation": 284,
      "Ġbe": 285,
      "Ġwith": 286,
      "im": 287,
      "ur": 288,
      "ĠM": 289,
      "ver": 290,
      "ĠP": 291,
      "am": 292,
      "Ġst": 293,
      "ut": 294,
      "ad": 295,
      "ir": 296,
      "ĠB": 297,
      "Ġpro": 298,
      "ers": 299,
      "ul": 300,
      "our": 301,
      "ĠW": 302,
      "âĢĻ": 303,
      "ill": 304,
      "un": 305,
      "ĠD": 306,
      "Ġan": 307,
      "Ġal": 308,
      "Ġhe": 309,
      "ge": 310,
      "Ġare": 311,
      "Ġthat": 312,
      "ĠF": 313,
      "pp": 314,
      "if": 315,
      "ess": 316,
      "ter": 317,
      "Ġyour": 318,
      "Ġor": 319,
      "Ġit": 320,
      "ab": 321,
      "ck": 322,
      "se": 323,
      "ĠH": 324,
      "Ġas": 325,
      "Ġcon": 326,
      "ĠR": 327,
      "Ġwe": 328,
      "Ġ1": 329,
      "oo": 330,
      "out": 331,
      "ment": 332,
      "Ġcom": 333,
      "Ġ2": 334,
      "ate": 335,
      "est": 336,
      "ĠL": 337,
      "ke": 338,
      "ĠThe": 339,
      "ri": 340,
      "Ġwh": 341,
      "Ġha": 342,
      "igh": 343,
      "ity": 344,
      "ure": 345,
      "ort": 346,
      "qu": 347,
      "Ġat": 348,
      "ore": 349,
      "ĠE": 350,
      "ist": 351,
      "Ġex": 352,
      "em": 353,
      "her": 354,
      "rom": 355,
      "ĠG": 356,
      "Ġv": 357,
      "Ġne": 358,
      "ect": 359,
      "ĠN": 360,
      "Ġ(": 361,
      "ive": 362,
      "op": 363,
      "ust": 364,
      "ant": 365,
      "um": 366,
      "art": 367,
      "ĠO": 368,
      "Ġus": 369,
      "Ġfrom": 370,
      "Ġse": 371,
      "ies": 372,
      "and": 373,
      "Ġcan": 374,
      "th": 375,
      "ain": 376,
      "Ġsh": 377,
      "Ġwill": 378,
      "nt": 379,
      "Ġthis": 380,
      "Ġde": 381,
      "Ġby": 382,
      "os": 383,
      "Ġch": 384,
      "ight": 385,
      "up": 386,
      "ld": 387,
      "ud": 388,
      "ard": 389,
      "Ġr": 390,
      "res": 391,
      "all": 392,
      "ial": 393,
      "ĠâĢ": 394,
      "Ġhave": 395,
      "pe": 396,
      "Ġour": 397,
      "ide": 398,
      "00": 399,
      "od": 400,
      "Ġsu": 401,
      "iv": 402,
      "ast": 403,
      "Ġle": 404,
      "oc": 405,
      "Ġwor": 406,
      "ine": 407,
      "able": 408,
      "ome": 409,
      "age": 410,
      "ie": 411,
      "Ġpl": 412,
      "ag": 413,
      "Ġall": 414,
      "per": 415,
      "red": 416,
      "rou": 417,
      "ail": 418,
      "ice": 419,
      "ear": 420,
      "Ġnot": 421,
      "ell": 422,
      "Ġwas": 423,
      "ions": 424,
      "The": 425,
      "ip": 426,
      "ost": 427,
      "ĠU": 428,
      "du": 429,
      "Ġad": 430,
      "ak": 431,
      "ĠJ": 432,
      "ack": 433,
      "ac": 434,
      "Ġen": 435,
      "Ġhas": 436,
      "og": 437,
      "Ġab": 438,
      "pt": 439,
      "Ġcomp": 440,
      "Ġ20": 441,
      "are": 442,
      "iz": 443,
      "ff": 444,
      "cc": 445,
      "ase": 446,
      "te": 447,
      "ook": 448,
      "ated": 449,
      "gh": 450,
      "Ġj": 451,
      "ry": 452,
      "ign": 453,
      "orm": 454,
      "Ġcl": 455,
      "ake": 456,
      "Ġk": 457,
      "act": 458,
      "cl": 459,
      "Ġup": 460,
      "very": 461,
      "ĠTh": 462,
      "Ġcont": 463,
      "ĠIn": 464,
      "ite": 465,
      "ind": 466,
      "Ġte": 467,
      "ber": 468,
      "Ġout": 469,
      "ance": 470,
      "Ġmore": 471,
      "ĠSt": 472,
      "pl": 473,
      "ical": 474,
      "ther": 475,
      "ime": 476,
      "ĠK": 477,
      "ong": 478,
      "ĠV": 479,
      "one": 480,
      "Ġtheir": 481,
      "ia": 482,
      "erv": 483,
      "ans": 484,
      "ib": 485,
      "ach": 486,
      "Ġwork": 487,
      "ick": 488,
      "Ġso": 489,
      "ood": 490,
      "Ġoff": 491,
      "ous": 492,
      "form": 493,
      "ich": 494,
      "Ġim": 495,
      "Ġwhe": 496,
      "Ġme": 497,
      "ace": 498,
      "ult": 499,
      "so": 500,
      "Ġdo": 501,
      "ire": 502,
      "ould": 503,
      "ĠY": 504,
      "Ġ3": 505,
      "Ġapp": 506,
      "ass": 507,
      "'s": 508,
      "ree": 509,
      "reat": 510,
      "ations": 511,
      "ll": 512,
      "ub": 513,
      "Ġun": 514,
      "Ġres": 515,
      "ue": 516,
      "âĢĿ": 517,
      "Ġfe": 518,
      "Ġqu": 519,
      "ap": 520,
      "Ġper": 521,
      "Ġsp": 522,
      "Ġnew": 523,
      "vel": 524,
      "ents": 525,
      "ary": 526,
      "und": 527,
      "ark": 528,
      "av": 529,
      "ep": 530,
      "Ġbut": 531,
      "Ġman": 532,
      "ame": 533,
      "ĠCh": 534,
      "ence": 535,
      "ount": 536,
      "Ġone": 537,
      "ĠWe": 538,
      "duct": 539,
      "Ġ-": 540,
      "ition": 541,
      "ru": 542,
      "ays": 543,
      "ove": 544,
      "Ġalso": 545,
      "Ġabout": 546,
      "ile": 547,
      "lect": 548,
      "ord": 549,
      "ual": 550,
      "to": 551,
      "Ġyear": 552,
      "Ġdes": 553,
      "ors": 554,
      "Ġany": 555,
      "ress": 556,
      "Ġpart": 557,
      "Ġar": 558,
      "ings": 559,
      "Ġdis": 560,
      "Ġacc": 561,
      "Ġtra": 562,
      "ater": 563,
      "Ġcol": 564,
      "ild": 565,
      "own": 566,
      "Ġtime": 567,
      "ike": 568,
      "Ġev": 569,
      "Ġwhich": 570,
      "ond": 571,
      "ens": 572,
      "Ġthey": 573,
      "clud": 574,
      "ĠIt": 575,
      "ere": 576,
      "ish": 577,
      "lo": 578,
      "Ġprov": 579,
      "Ġwho": 580,
      "Ġ&": 581,
      "Ġrec": 582,
      "Ġro": 583,
      "int": 584,
      "Ġmy": 585,
      "ne": 586,
      "Ġsc": 587,
      "port": 588,
      "vers": 589,
      "Ġother": 590,
      "Ġem": 591,
      "lp": 592,
      "Ġsa": 593,
      "Ġneed": 594,
      "ov": 595,
      "ĠâĢľ": 596,
      "oy": 597,
      "Ġspe": 598,
      "ĠThis": 599,
      "Ġover": 600,
      "end": 601,
      "Ġcomm": 602,
      "ric": 603,
      "ĠâĢĵ": 604,
      "ound": 605,
      "Ġgo": 606,
      "Ġhelp": 607,
      "Ġadd": 608,
      "Ġpre": 609,
      "Ġhis": 610,
      "Ġget": 611,
      "Ġinclud": 612,
      "Ġbeen": 613,
      "Ġ4": 614,
      "Ġserv": 615,
      "Ġ5": 616,
      "pport": 617,
      "old": 618,
      "ĠRe": 619,
      "ft": 620,
      "rough": 621,
      "ning": 622,
      "cial": 623,
      "Ġproduct": 624,
      "ram": 625,
      "ade": 626,
      "low": 627,
      "ces": 628,
      "wn": 629,
      "ang": 630,
      "ink": 631,
      "ory": 632,
      "lic": 633,
      "Ġkn": 634,
      "day": 635,
      "Ġco": 636,
      "Ġthem": 637,
      "lease": 638,
      "Ġits": 639,
      "irst": 640,
      "Ġsome": 641,
      "ments": 642,
      "Ġtr": 643,
      "tern": 644,
      "Ġexper": 645,
      "Ġag": 646,
      "Ġ202": 647,
      "Ġpe": 648,
      "Ġlike": 649,
      "ose": 650,
      "Ġher": 651,
      "ally": 652,
      "Ġuse": 653,
      "hed": 654,
      "Ġdesign": 655,
      "ons": 656,
      "ates": 657,
      "ely": 658,
      "Ġam": 659,
      "Ġinto": 660,
      "ful": 661,
      "bs": 662,
      "amp": 663,
      "Ġ201": 664,
      "ian": 665,
      "com": 666,
      "ities": 667,
      "Ġwhen": 668,
      "ject": 669,
      "les": 670,
      "Th": 671,
      "Ġind": 672,
      "ature": 673,
      "iness": 674,
      "iew": 675,
      "ew": 676,
      "Ġhow": 677,
      "Ġmake": 678,
      "Ġthrough": 679,
      "ank": 680,
      "we": 681,
      "..": 682,
      "ont": 683,
      "Ġlook": 684,
      "itt": 685,
      "ange": 686,
      "Ġbu": 687,
      "Ġevery": 688,
      "Ġif": 689,
      "xt": 690,
      "ious": 691,
      "fter": 692,
      "ices": 693,
      "Ġact": 694,
      "ience": 695,
      "ating": 696,
      "Ġfirst": 697,
      "ool": 698,
      "mer": 699,
      "formation": 700,
      "fere": 701,
      "round": 702,
      "oth": 703,
      "ĠHe": 704,
      "ility": 705,
      "ĠPro": 706,
      "usiness": 707,
      "Ġwhat": 708,
      "ork": 709,
      "Ġjust": 710,
      "Ġmay": 711,
      "We": 712,
      "ced": 713,
      "ng": 714,
      "ph": 715,
      "ise": 716,
      "Ġph": 717,
      "Ġtw": 718,
      "Ġno": 719,
      "ts": 720,
      "Ġthere": 721,
      "Ġpr": 722,
      "ough": 723,
      "iss": 724,
      "Ġund": 725,
      "ek": 726,
      "Ġav": 727,
      "ily": 728,
      "ific": 729,
      "ustom": 730,
      "ional": 731,
      "Ġwell": 732,
      "uring": 733,
      "ss": 734,
      "urn": 735,
      "ract": 736,
      "ople": 737,
      "||": 738,
      "ife": 739,
      "ased": 740,
      "Ġhigh": 741,
      "ible": 742,
      "Ġback": 743,
      "Ġonly": 744,
      "Ġmost": 745,
      "ĠCom": 746,
      "ational": 747,
      "Ġwere": 748,
      "cess": 749,
      "row": 750,
      "Ġ6": 751,
      "velop": 752,
      "Ġimp": 753,
      "Ġknow": 754,
      "Ġreg": 755,
      "Ġbet": 756,
      "Ġloc": 757,
      "ob": 758,
      "ĠYou": 759,
      "yst": 760,
      "hen": 761,
      "Ġunder": 762,
      "Ġra": 763,
      "Ġcons": 764,
      "Ġstud": 765,
      "ock": 766,
      "hes": 767,
      "Ġthan": 768,
      "Ġsm": 769,
      "hip": 770,
      "ĠUn": 771,
      "use": 772,
      "Ġinformation": 773,
      "Ġyears": 774,
      "olog": 775,
      "Ġthese": 776,
      "Ġpeople": 777,
      "alth": 778,
      "ĠSe": 779,
      "Ġke": 780,
      "Ġfin": 781,
      "ting": 782,
      "ailable": 783,
      "Ġ\"": 784,
      "Ġinv": 785,
      "ize": 786,
      "its": 787,
      "any": 788,
      "ĠSh": 789,
      "Ġrel": 790,
      "ull": 791,
      "Ġdif": 792,
      "ĠDe": 793,
      "als": 794,
      "Ġwould": 795,
      "ets": 796,
      "aking": 797,
      "Ġbl": 798,
      "Ġbusiness": 799,
      "ward": 800,
      "Ġsupport": 801,
      "erson": 802,
      "Ġac": 803,
      "Ġinc": 804,
      "gan": 805,
      "ert": 806,
      "Ġtwo": 807,
      "Ġdel": 808,
      "Ġcre": 809,
      "Ġgu": 810,
      "ble": 811,
      "ality": 812,
      "der": 813,
      "Ġprovid": 814,
      "Ġwant": 815,
      "Ġbr": 816,
      "air": 817,
      "Ġshe": 818,
      "aw": 819,
      "Ġins": 820,
      "ied": 821,
      "Ġbest": 822,
      "Ġ19": 823,
      "pect": 824,
      "line": 825,
      "Ġart": 826,
      "ystem": 827,
      "ics": 828,
      "Ġcustom": 829,
      "ular": 830,
      "ax": 831,
      ").": 832,
      "Ġhere": 833,
      "Ġinst": 834,
      "Ġ$": 835,
      "Ġrequ": 836,
      "Ġgreat": 837,
      "Ġass": 838,
      "This": 839,
      "Ġent": 840,
      "Ġfl": 841,
      "Ġ7": 842,
      "chn": 843,
      "ative": 844,
      "ited": 845,
      "ower": 846,
      "io": 847,
      "get": 848,
      "cy": 849,
      "ath": 850,
      "Ġrem": 851,
      "ient": 852,
      "oss": 853,
      "Ġhome": 854,
      "Ġsec": 855,
      "Ġbel": 856,
      "Ġset": 857,
      "Ġplay": 858,
      "Ġhand": 859,
      "Ġmade": 860,
      "ash": 861,
      "In": 862,
      "fore": 863,
      "Ġfind": 864,
      "Ġhad": 865,
      "Ġ10": 866,
      "ys": 867,
      "Ġfam": 868,
      "ren": 869,
      "rib": 870,
      "Ġmany": 871,
      "Ġafter": 872,
      "Ġ8": 873,
      "Ġsk": 874,
      "arch": 875,
      "irect": 876,
      "Ġteam": 877,
      "Ġmod": 878,
      "Ġdet": 879,
      "ner": 880,
      "unity": 881,
      "Ġeff": 882,
      "Ġmin": 883,
      "Ġche": 884,
      "ident": 885,
      "Ġstart": 886,
      "arm": 887,
      "20": 888,
      "ĠWh": 889,
      "Ġavailable": 890,
      "Ġdevelop": 891,
      "Ġsee": 892,
      "ruct": 893,
      "Ġbec": 894,
      "Ġday": 895,
      "Ġvis": 896,
      "eth": 897,
      "Ġcar": 898,
      "fect": 899,
      "Ġown": 900,
      "pen": 901,
      "erm": 902,
      "ollow": 903,
      "ty": 904,
      "Ġwhere": 905,
      "ĠCl": 906,
      "ps": 907,
      "Ġnow": 908,
      "Ġtrans": 909,
      "iqu": 910,
      "atch": 911,
      "Ġworld": 912,
      "Ġshow": 913,
      "oint": 914,
      "gram": 915,
      "ix": 916,
      "let": 917,
      "ven": 918,
      "Ġway": 919,
      "ug": 920,
      "rit": 921,
      "chool": 922,
      "Ġvery": 923,
      "ipp": 924,
      "Ġmem": 925,
      "Ġmon": 926,
      "ues": 927,
      "Ġeas": 928,
      "elf": 929,
      "ener": 930,
      "Ġlong": 931,
      "Ġmark": 932,
      "Ġread": 933,
      "),": 934,
      "Ġdisc": 935,
      "arn": 936,
      "Ġdiffere": 937,
      "Ġgood": 938,
      "Ġ9": 939,
      "ĠAr": 940,
      "Ġused": 941,
      "ivers": 942,
      "Ġtake": 943,
      "Ġdec": 944,
      "ĠAd": 945,
      "Ġsur": 946,
      "Ġret": 947,
      "az": 948,
      "Ġsaid": 949,
      "Ġinte": 950,
      "Ġright": 951,
      "Ġpur": 952,
      "ave": 953,
      "ĠIf": 954,
      "ures": 955,
      "Ġcur": 956,
      "Ġform": 957,
      "land": 958,
      "Ġfree": 959,
      "ĠNew": 960,
      "ata": 961,
      "ale": 962,
      "Ġlife": 963,
      "Ġcare": 964,
      "ton": 965,
      "Ġperson": 966,
      "ex": 967,
      "Ġpres": 968,
      "olut": 969,
      "Ġatt": 970,
      "ages": 971,
      "riv": 972,
      "Ġsystem": 973,
      "oun": 974,
      "rand": 975,
      "Ġeach": 976,
      "Ġmed": 977,
      "Ġdown": 978,
      "Ġadv": 979,
      "Ġpol": 980,
      "Ġexperience": 981,
      "Ġeven": 982,
      "ause": 983,
      "ĠAl": 984,
      "Ġbo": 985,
      "ety": 986,
      "Ġed": 987,
      "ives": 988,
      "Ġoffer": 989,
      "ines": 990,
      "riend": 991,
      "Ġfollow": 992,
      "ness": 993,
      "ĠAn": 994,
      "Ġprocess": 995,
      "alk": 996,
      "ict": 997,
      "view": 998,
      "Ġprof": 999,
      "ouse": 1000,
      "aut": 1001,
      "ĠLe": 1002,
      "ired": 1003,
      "Ġsuch": 1004,
      "Ġtechn": 1005,
      "ins": 1006,
      "Ġvar": 1007,
      "Ġproject": 1008,
      "ining": 1009,
      "Ġfun": 1010,
      "'t": 1011,
      "sh": 1012,
      "Ġcle": 1013,
      "ours": 1014,
      "Ġshould": 1015,
      "pr": 1016,
      "ĠBe": 1017,
      "ĠPl": 1018,
      "Ġlove": 1019,
      "Ġthen": 1020,
      "Ġdon": 1021,
      "ural": 1022,
      "ik": 1023
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "h",
        "e"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "o",
        "r"
      ],
      [
        "n",
        "d"
      ],
      [
        "a",
        "t"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "i",
        "t"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "e",
        "n"
      ],
      [
        "i",
        "s"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "a",
        "l"
      ],
      [
        "a",
        "n"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "l",
        "e"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "i",
        "on"
      ],
      [
        "r",
        "o"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "i",
        "l"
      ],
      [
        "en",
        "t"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "o",
        "l"
      ],
      [
        "i",
        "d"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "o",
        "w"
      ],
      [
        "o",
        "t"
      ],
      [
        "it",
        "h"
      ],
      [
        "c",
        "e"
      ],
      [
        "u",
        "s"
      ],
      [
        "a",
        "y"
      ],
      [
        "l",
        "y"
      ],
      [
        "c",
        "h"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "i",
        "m"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "u",
        "t"
      ],
      [
        "a",
        "d"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "er",
        "s"
      ],
      [
        "u",
        "l"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "il",
        "l"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "p",
        "p"
      ],
      [
        "i",
        "f"
      ],
      [
        "es",
        "s"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "Ġ",
        "or"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "a",
        "b"
      ],
      [
        "c",
        "k"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "o",
        "o"
      ],
      [
        "ou",
        "t"
      ],
      [
        "m",
        "ent"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "at",
        "e"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "k",
        "e"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "ig",
        "h"
      ],
      [
        "it",
        "y"
      ],
      [
        "u",
        "re"
      ],
      [
        "or",
        "t"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "e",
        "m"
      ],
      [
        "he",
        "r"
      ],
      [
        "ro",
        "m"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "e",
        "ct"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "i",
        "ve"
      ],
      [
        "o",
        "p"
      ],
      [
        "u",
        "st"
      ],
      [
        "an",
        "t"
      ],
      [
        "u",
        "m"
      ],
      [
        "ar",
        "t"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġ",
        "us"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "i",
        "es"
      ],
      [
        "a",
        "nd"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "t",
        "h"
      ],
      [
        "a",
        "in"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "o",
        "s"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "igh",
        "t"
      ],
      [
        "u",
        "p"
      ],
      [
        "l",
        "d"
      ],
      [
        "u",
        "d"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "re",
        "s"
      ],
      [
        "al",
        "l"
      ],
      [
        "i",
        "al"
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "p",
        "e"
      ],
      [
        "Ġ",
        "our"
      ],
      [
        "id",
        "e"
      ],
      [
        "0",
        "0"
      ],
      [
        "o",
        "d"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "i",
        "v"
      ],
      [
        "as",
        "t"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "o",
        "c"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "in",
        "e"
      ],
      [
        "ab",
        "le"
      ],
      [
        "om",
        "e"
      ],
      [
        "a",
        "ge"
      ],
      [
        "i",
        "e"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "a",
        "g"
      ],
      [
        "Ġal",
        "l"
      ],
      [
        "p",
        "er"
      ],
      [
        "re",
        "d"
      ],
      [
        "r",
        "ou"
      ],
      [
        "a",
        "il"
      ],
      [
        "ic",
        "e"
      ],
      [
        "e",
        "ar"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "el",
        "l"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "ion",
        "s"
      ],
      [
        "T",
        "he"
      ],
      [
        "i",
        "p"
      ],
      [
        "o",
        "st"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "d",
        "u"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "a",
        "k"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "a",
        "ck"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ġh",
        "as"
      ],
      [
        "o",
        "g"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "p",
        "t"
      ],
      [
        "Ġcom",
        "p"
      ],
      [
        "Ġ2",
        "0"
      ],
      [
        "a",
        "re"
      ],
      [
        "i",
        "z"
      ],
      [
        "f",
        "f"
      ],
      [
        "c",
        "c"
      ],
      [
        "as",
        "e"
      ],
      [
        "t",
        "e"
      ],
      [
        "oo",
        "k"
      ],
      [
        "at",
        "ed"
      ],
      [
        "g",
        "h"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "r",
        "y"
      ],
      [
        "ig",
        "n"
      ],
      [
        "or",
        "m"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "a",
        "ke"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "a",
        "ct"
      ],
      [
        "c",
        "l"
      ],
      [
        "Ġ",
        "up"
      ],
      [
        "ver",
        "y"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "ĠI",
        "n"
      ],
      [
        "it",
        "e"
      ],
      [
        "in",
        "d"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "b",
        "er"
      ],
      [
        "Ġ",
        "out"
      ],
      [
        "an",
        "ce"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "ĠS",
        "t"
      ],
      [
        "p",
        "l"
      ],
      [
        "ic",
        "al"
      ],
      [
        "t",
        "her"
      ],
      [
        "im",
        "e"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "on",
        "g"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "i",
        "a"
      ],
      [
        "er",
        "v"
      ],
      [
        "an",
        "s"
      ],
      [
        "i",
        "b"
      ],
      [
        "a",
        "ch"
      ],
      [
        "Ġwor",
        "k"
      ],
      [
        "ic",
        "k"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "oo",
        "d"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "ou",
        "s"
      ],
      [
        "f",
        "orm"
      ],
      [
        "ic",
        "h"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "a",
        "ce"
      ],
      [
        "ul",
        "t"
      ],
      [
        "s",
        "o"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "i",
        "re"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "as",
        "s"
      ],
      [
        "'",
        "s"
      ],
      [
        "re",
        "e"
      ],
      [
        "re",
        "at"
      ],
      [
        "ation",
        "s"
      ],
      [
        "l",
        "l"
      ],
      [
        "u",
        "b"
      ],
      [
        "Ġ",
        "un"
      ],
      [
        "Ġre",
        "s"
      ],
      [
        "u",
        "e"
      ],
      [
        "âĢ",
        "Ŀ"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "a",
        "p"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "ve",
        "l"
      ],
      [
        "ent",
        "s"
      ],
      [
        "ar",
        "y"
      ],
      [
        "u",
        "nd"
      ],
      [
        "ar",
        "k"
      ],
      [
        "a",
        "v"
      ],
      [
        "e",
        "p"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "am",
        "e"
      ],
      [
        "ĠC",
        "h"
      ],
      [
        "en",
        "ce"
      ],
      [
        "ou",
        "nt"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "ĠW",
        "e"
      ],
      [
        "du",
        "ct"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "it",
        "ion"
      ],
      [
        "r",
        "u"
      ],
      [
        "ay",
        "s"
      ],
      [
        "o",
        "ve"
      ],
      [
        "Ġal",
        "so"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "i",
        "le"
      ],
      [
        "le",
        "ct"
      ],
      [
        "or",
        "d"
      ],
      [
        "u",
        "al"
      ],
      [
        "t",
        "o"
      ],
      [
        "Ġy",
        "ear"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "or",
        "s"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "res",
        "s"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "ing",
        "s"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "Ġa",
        "cc"
      ],
      [
        "Ġt",
        "ra"
      ],
      [
        "at",
        "er"
      ],
      [
        "Ġc",
        "ol"
      ],
      [
        "il",
        "d"
      ],
      [
        "ow",
        "n"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "i",
        "ke"
      ],
      [
        "Ġe",
        "v"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "on",
        "d"
      ],
      [
        "en",
        "s"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "cl",
        "ud"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "e",
        "re"
      ],
      [
        "is",
        "h"
      ],
      [
        "l",
        "o"
      ],
      [
        "Ġpro",
        "v"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "Ġ",
        "&"
      ],
      [
        "Ġre",
        "c"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "in",
        "t"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "n",
        "e"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "p",
        "ort"
      ],
      [
        "ver",
        "s"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "Ġe",
        "m"
      ],
      [
        "l",
        "p"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġne",
        "ed"
      ],
      [
        "o",
        "v"
      ],
      [
        "ĠâĢ",
        "ľ"
      ],
      [
        "o",
        "y"
      ],
      [
        "Ġs",
        "pe"
      ],
      [
        "ĠTh",
        "is"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "e",
        "nd"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "r",
        "ic"
      ],
      [
        "ĠâĢ",
        "ĵ"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġhe",
        "lp"
      ],
      [
        "Ġad",
        "d"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "Ġin",
        "clud"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "Ġ",
        "4"
      ],
      [
        "Ġs",
        "erv"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "pp",
        "ort"
      ],
      [
        "ol",
        "d"
      ],
      [
        "ĠR",
        "e"
      ],
      [
        "f",
        "t"
      ],
      [
        "rou",
        "gh"
      ],
      [
        "n",
        "ing"
      ],
      [
        "c",
        "ial"
      ],
      [
        "Ġpro",
        "duct"
      ],
      [
        "ra",
        "m"
      ],
      [
        "ad",
        "e"
      ],
      [
        "l",
        "ow"
      ],
      [
        "c",
        "es"
      ],
      [
        "w",
        "n"
      ],
      [
        "an",
        "g"
      ],
      [
        "in",
        "k"
      ],
      [
        "or",
        "y"
      ],
      [
        "l",
        "ic"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "d",
        "ay"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "le",
        "ase"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "ir",
        "st"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "ment",
        "s"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "ter",
        "n"
      ],
      [
        "Ġex",
        "per"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "Ġ20",
        "2"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "Ġl",
        "ike"
      ],
      [
        "o",
        "se"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "al",
        "ly"
      ],
      [
        "Ġus",
        "e"
      ],
      [
        "he",
        "d"
      ],
      [
        "Ġdes",
        "ign"
      ],
      [
        "on",
        "s"
      ],
      [
        "at",
        "es"
      ],
      [
        "el",
        "y"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "Ġin",
        "to"
      ],
      [
        "f",
        "ul"
      ],
      [
        "b",
        "s"
      ],
      [
        "am",
        "p"
      ],
      [
        "Ġ20",
        "1"
      ],
      [
        "i",
        "an"
      ],
      [
        "c",
        "om"
      ],
      [
        "it",
        "ies"
      ],
      [
        "Ġwhe",
        "n"
      ],
      [
        "j",
        "ect"
      ],
      [
        "l",
        "es"
      ],
      [
        "T",
        "h"
      ],
      [
        "Ġin",
        "d"
      ],
      [
        "at",
        "ure"
      ],
      [
        "in",
        "ess"
      ],
      [
        "ie",
        "w"
      ],
      [
        "e",
        "w"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "Ġm",
        "ake"
      ],
      [
        "Ġth",
        "rough"
      ],
      [
        "an",
        "k"
      ],
      [
        "w",
        "e"
      ],
      [
        ".",
        "."
      ],
      [
        "on",
        "t"
      ],
      [
        "Ġl",
        "ook"
      ],
      [
        "it",
        "t"
      ],
      [
        "an",
        "ge"
      ],
      [
        "Ġb",
        "u"
      ],
      [
        "Ġe",
        "very"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "x",
        "t"
      ],
      [
        "i",
        "ous"
      ],
      [
        "f",
        "ter"
      ],
      [
        "ic",
        "es"
      ],
      [
        "Ġa",
        "ct"
      ],
      [
        "i",
        "ence"
      ],
      [
        "at",
        "ing"
      ],
      [
        "Ġf",
        "irst"
      ],
      [
        "o",
        "ol"
      ],
      [
        "m",
        "er"
      ],
      [
        "form",
        "ation"
      ],
      [
        "f",
        "ere"
      ],
      [
        "rou",
        "nd"
      ],
      [
        "ot",
        "h"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "il",
        "ity"
      ],
      [
        "ĠP",
        "ro"
      ],
      [
        "us",
        "iness"
      ],
      [
        "Ġwh",
        "at"
      ],
      [
        "or",
        "k"
      ],
      [
        "Ġj",
        "ust"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "W",
        "e"
      ],
      [
        "c",
        "ed"
      ],
      [
        "n",
        "g"
      ],
      [
        "p",
        "h"
      ],
      [
        "is",
        "e"
      ],
      [
        "Ġp",
        "h"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "t",
        "s"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "is",
        "s"
      ],
      [
        "Ġ",
        "und"
      ],
      [
        "e",
        "k"
      ],
      [
        "Ġa",
        "v"
      ],
      [
        "il",
        "y"
      ],
      [
        "if",
        "ic"
      ],
      [
        "ust",
        "om"
      ],
      [
        "ion",
        "al"
      ],
      [
        "Ġw",
        "ell"
      ],
      [
        "ur",
        "ing"
      ],
      [
        "s",
        "s"
      ],
      [
        "ur",
        "n"
      ],
      [
        "ra",
        "ct"
      ],
      [
        "op",
        "le"
      ],
      [
        "|",
        "|"
      ],
      [
        "if",
        "e"
      ],
      [
        "as",
        "ed"
      ],
      [
        "Ġh",
        "igh"
      ],
      [
        "ib",
        "le"
      ],
      [
        "Ġb",
        "ack"
      ],
      [
        "Ġon",
        "ly"
      ],
      [
        "Ġm",
        "ost"
      ],
      [
        "ĠC",
        "om"
      ],
      [
        "ation",
        "al"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "c",
        "ess"
      ],
      [
        "ro",
        "w"
      ],
      [
        "Ġ",
        "6"
      ],
      [
        "vel",
        "op"
      ],
      [
        "Ġim",
        "p"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "Ġre",
        "g"
      ],
      [
        "Ġb",
        "et"
      ],
      [
        "Ġl",
        "oc"
      ],
      [
        "o",
        "b"
      ],
      [
        "ĠY",
        "ou"
      ],
      [
        "y",
        "st"
      ],
      [
        "he",
        "n"
      ],
      [
        "Ġund",
        "er"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "Ġcon",
        "s"
      ],
      [
        "Ġst",
        "ud"
      ],
      [
        "o",
        "ck"
      ],
      [
        "he",
        "s"
      ],
      [
        "Ġth",
        "an"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "h",
        "ip"
      ],
      [
        "ĠU",
        "n"
      ],
      [
        "us",
        "e"
      ],
      [
        "Ġin",
        "formation"
      ],
      [
        "Ġyear",
        "s"
      ],
      [
        "ol",
        "og"
      ],
      [
        "Ġthe",
        "se"
      ],
      [
        "Ġpe",
        "ople"
      ],
      [
        "al",
        "th"
      ],
      [
        "ĠS",
        "e"
      ],
      [
        "Ġ",
        "ke"
      ],
      [
        "Ġf",
        "in"
      ],
      [
        "t",
        "ing"
      ],
      [
        "ail",
        "able"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "Ġin",
        "v"
      ],
      [
        "iz",
        "e"
      ],
      [
        "it",
        "s"
      ],
      [
        "an",
        "y"
      ],
      [
        "ĠS",
        "h"
      ],
      [
        "Ġre",
        "l"
      ],
      [
        "ul",
        "l"
      ],
      [
        "Ġd",
        "if"
      ],
      [
        "ĠD",
        "e"
      ],
      [
        "al",
        "s"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "et",
        "s"
      ],
      [
        "ak",
        "ing"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "Ġb",
        "usiness"
      ],
      [
        "w",
        "ard"
      ],
      [
        "Ġsu",
        "pport"
      ],
      [
        "ers",
        "on"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "Ġin",
        "c"
      ],
      [
        "g",
        "an"
      ],
      [
        "er",
        "t"
      ],
      [
        "Ġtw",
        "o"
      ],
      [
        "Ġd",
        "el"
      ],
      [
        "Ġc",
        "re"
      ],
      [
        "Ġg",
        "u"
      ],
      [
        "b",
        "le"
      ],
      [
        "al",
        "ity"
      ],
      [
        "d",
        "er"
      ],
      [
        "Ġprov",
        "id"
      ],
      [
        "Ġw",
        "ant"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "a",
        "ir"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "a",
        "w"
      ],
      [
        "Ġin",
        "s"
      ],
      [
        "i",
        "ed"
      ],
      [
        "Ġb",
        "est"
      ],
      [
        "Ġ1",
        "9"
      ],
      [
        "p",
        "ect"
      ],
      [
        "l",
        "ine"
      ],
      [
        "Ġar",
        "t"
      ],
      [
        "yst",
        "em"
      ],
      [
        "ic",
        "s"
      ],
      [
        "Ġc",
        "ustom"
      ],
      [
        "ul",
        "ar"
      ],
      [
        "a",
        "x"
      ],
      [
        ")",
        "."
      ],
      [
        "Ġhe",
        "re"
      ],
      [
        "Ġin",
        "st"
      ],
      [
        "Ġ",
        "$"
      ],
      [
        "Ġre",
        "qu"
      ],
      [
        "Ġg",
        "reat"
      ],
      [
        "Ġas",
        "s"
      ],
      [
        "Th",
        "is"
      ],
      [
        "Ġ",
        "ent"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "Ġ",
        "7"
      ],
      [
        "ch",
        "n"
      ],
      [
        "at",
        "ive"
      ],
      [
        "it",
        "ed"
      ],
      [
        "ow",
        "er"
      ],
      [
        "i",
        "o"
      ],
      [
        "g",
        "et"
      ],
      [
        "c",
        "y"
      ],
      [
        "at",
        "h"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "i",
        "ent"
      ],
      [
        "os",
        "s"
      ],
      [
        "Ġh",
        "ome"
      ],
      [
        "Ġse",
        "c"
      ],
      [
        "Ġb",
        "el"
      ],
      [
        "Ġs",
        "et"
      ],
      [
        "Ġpl",
        "ay"
      ],
      [
        "Ġha",
        "nd"
      ],
      [
        "Ġm",
        "ade"
      ],
      [
        "as",
        "h"
      ],
      [
        "I",
        "n"
      ],
      [
        "f",
        "ore"
      ],
      [
        "Ġf",
        "ind"
      ],
      [
        "Ġh",
        "ad"
      ],
      [
        "Ġ1",
        "0"
      ],
      [
        "y",
        "s"
      ],
      [
        "Ġf",
        "am"
      ],
      [
        "re",
        "n"
      ],
      [
        "ri",
        "b"
      ],
      [
        "Ġman",
        "y"
      ],
      [
        "Ġa",
        "fter"
      ],
      [
        "Ġ",
        "8"
      ],
      [
        "Ġs",
        "k"
      ],
      [
        "ar",
        "ch"
      ],
      [
        "ire",
        "ct"
      ],
      [
        "Ġte",
        "am"
      ],
      [
        "Ġm",
        "od"
      ],
      [
        "Ġd",
        "et"
      ],
      [
        "n",
        "er"
      ],
      [
        "un",
        "ity"
      ],
      [
        "Ġe",
        "ff"
      ],
      [
        "Ġm",
        "in"
      ],
      [
        "Ġc",
        "he"
      ],
      [
        "id",
        "ent"
      ],
      [
        "Ġst",
        "art"
      ],
      [
        "ar",
        "m"
      ],
      [
        "2",
        "0"
      ],
      [
        "ĠW",
        "h"
      ],
      [
        "Ġav",
        "ailable"
      ],
      [
        "Ġde",
        "velop"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "ru",
        "ct"
      ],
      [
        "Ġbe",
        "c"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "Ġv",
        "is"
      ],
      [
        "et",
        "h"
      ],
      [
        "Ġc",
        "ar"
      ],
      [
        "f",
        "ect"
      ],
      [
        "Ġo",
        "wn"
      ],
      [
        "p",
        "en"
      ],
      [
        "er",
        "m"
      ],
      [
        "ol",
        "low"
      ],
      [
        "t",
        "y"
      ],
      [
        "Ġwhe",
        "re"
      ],
      [
        "ĠC",
        "l"
      ],
      [
        "p",
        "s"
      ],
      [
        "Ġn",
        "ow"
      ],
      [
        "Ġtr",
        "ans"
